export const data = [
    {
        title: "Сын не вернулся из боя",
        image: "/exposition-khovan.jpg",
        description:
            "Афганская война больно опалила своим крылом Беларусь. Среди невернувшихся с войны Хован Валерий Иванович – выпускник нашей школы. Родился Валерий Иванович Хован 24 февраля 1964 года в городе Бресте. После окончания школы в 1981 году поступил в Каменец-Подольское высшее военно-инженерное училище имени маршала инженерных войск В. К. Харченко, которое окончил в 1985 году. А в сентябре 1986 года был направлен в Афганистан для исполнения воинского долга. 14 сентября 1987 года с тяжелейшим ранением был доставлен в кабульский госпиталь, где скончался 15 сентября.",
        qr: "/letter.jpg",
        qr_url: "https://youtu.be/Xwu2KqcusFE",
    },
    {
        title: "СССР",
        image: "/exposition-Intro.jpg",
        description:
            "Именно в это время, как считали некоторые эксперты, возникла угроза ввода американских войск на территорию южного соседа Советского Союза – Афганистана. Это могло вызвать угрозу южным границам Советского Союза. Армия СССР была одной из могущественных в мире. Мобильной её частью являлись Воздушно Десантные Войска.",
    },
    {
        title: "ДРА",
        image: "/exposition-DRA.jpg",
        description:
            "Афганистан был очень бедной страной. Советский Союз помогал ему в развитии: строил школы, больницы, аэропорт.   В первые недели, в первые месяцы 80-х никто даже подумать не мог, что ввод наших войск на территорию издавна дружественного нам государства вскоре назовут войной. И растянется она на неимоверно долгие 9 лет.",
        qr: "/song.jpg",
        qr_url: "https://www.youtube.com/watch?v=2tBCtERdxvk",
    },
    {
        title: "Диорама",
        image: "/exposition-diorama.jpg",
        description:
            "Здесь не было линии фронта. Моджахеды были мастерами минно-взрывных ловушек. За девять с лишним лет Афганистан превратился в огромное минное поле. И действия каких-либо частей или подразделений были бы невозможны без поистине героической работы наших сапёров, которые каждый день, рискуя совей жизнью, обезвреживали мины иностранного производства.",
        qr: "/saper.jpg",
        qr_url: "https://www.youtube.com/watch?v=F1PpRelmPHA",
    },
    {
        title: "Фамилии погибших брестчан",
        image: "/exposition-imena.jpg",
        description: "Фамилии брестчан, погибших при исполнении интернационального долга.",
        qr: "/surnames.jpg",
        qr_url: "https://www.youtube.com/watch?v=ajCFI-JggjU&t=1s",
    },
    {
        title: "Вывод войск",
        image: "/exposition-vivod.jpg",
        description:
            "Афганская война затянулась. Она уносила всё новые и новые человеческие жизни. Из страны нужно было уходить. Под эгидой ООН, СССР, США, Афганистана и Пакистана в Женеве подписали договор о поэтапном выводе советских войск из Афганистана. 15 мая 1988 года договор вступил в силу. Этому событию было посвящены афганская газета «Комсомольская знамя» и советская газета «Красная звезда».",
    },
];
