export const data = [
    {
        title: 'Сын не вернулся из боя',
        image: '/exposition-khovan.jpg',
        description:
            'Афганская война больно опалила своим крылом Беларусь. Среди невернувшихся с войны – Хован Валерий Иванович – выпускник нашей школы. Родился Валерий Иванович Хован 24 февраля 1964 года в городе Бресте. После окончания школы в 1981 году поступил в Каменец-Подольское высшее военно-инженерное училище имени маршала инженерных войск В. К. Харченко, которое окончил в 1985 году. А в сентябре 1986 года был направлен в Афганистан для исполнения воинского долга.',
        qr: '/letter.jpg',
    },
    {
        title: 'СССР',
        image: '/exposition-Intro.jpg',
        description:
            'Международная обстановка конца 70-х годов – это период Холодной войны. Когда наблюдалось противостояние двух держав СССР и США. Двух военных блоков: Варшавского договора и НАТО...',
    },
    {
        title: 'ДРА',
        image: '/exposition-DRA.jpg',
        description:
            'Афганистан был очень бедной страной. Советский Союз помогал ему в развитии, строил школы, больницы, аэропорт...',
        qr: '/song.jpg',
    },
    {
        title: 'Диорама',
        image: '/exposition-diorama.jpg',
        description:
            'Афганская война носила партизанский характер. Здесь не было линии фронта. Моджахеды были мастерами минно-взрывных ловушек...',
        qr: '/saper.jpg',
    },
    {
        title: 'Фамилии погибших брестчан',
        image: '/exposition-imena.jpg',
        description: 'Фамилии брестчан, погибших при исполнении интернационального долга...',
        qr: '/surnames.jpg',
    },
    {
        title: 'Вывод войск',
        image: '/exposition-vivod.jpg',
        description: 'Вывод продлился 9 месяцев и окончился 15 февраля 1989 года...',
    },
];
