export const excursionData = [
    {
        title: 'Сын не вернулся из боя',
        image: '/about.png',
        description:
            'Данная экскурсия посвящена выпускнику СШ №13 г. Бреста имени Хована В. И., погибшему при исполнении интернационального долга. Экскурсоводы знакомят с биографией Валерия Ивановича от школьной скамьи до Афганистана.',
    },
    {
        title: 'Оружие и техника в Афганской войне',
        image: '/about.png',
        description:
            'В экскурсии рассказывается об обмундировании советских солдат во время Афганской войны. Также можно узнать о самом распространенном оружии и технке, которую использовали на протяжении более 9-ти лет войны',
    },
    {
        title: 'Боль Афгана в стихах и песнях',
        image: '/exposition-khovan.jpg',
        description:
            'В данной экскурсии звучат стихотворения и песни об Афганистане в исполнении учащихся школы и заведующей библиотекой Леванович А.В. В частности, можно услышать попурри, состоящее из 8 песен, рассказывающее об афганских буднях советских солдат.',
    },
];
